<!DOCTYPE HTML>
<html>
<head>




  
  
  
  
  
  
  
  
  <title>colour_red</title>
  <meta name="description" content="website description">




  
  
  
  
  <meta name="keywords" content="website keywords, website keywords">




  
  
  
  
  <meta http-equiv="content-type" content="text/html; charset=windows-1252">




  
  
  
  
  <link rel="stylesheet" type="text/css" href="style/style.css" title="style">
</head>


<body>




  
<div id="main">
    
<div id="header">
      
<div id="logo">
        
<div id="logo_text">
          <!-- class="logo_colour", allows you to change the colour of the text -->
          
<h1><a href="index.html">&#1064;&#1082;&#1086;&#1083;&#1072; &#8470;1<span class="logo_colour"></span></a></h1>




          
<h2>&#1043;&#1086;&#1089;&#1064;&#1082;&#1086;&#1083;&#1072; &#1085;&#1072; &#1089;&#1077;&#1088;&#1074;&#1077;&#1088;&#1077; &#1058;&#1077;&#1088;&#1088;&#1080;&#1090;&#1086;&#1088;&#1080;&#1103; &#1040;.</h2>




        </div>




      </div>




      
<div id="menubar">
        
<ul id="menu">




          <!-- put class="selected" in the li tag for the selected page - to highlight which page you're on -->
          <li class="selected"><a href="index.html">&#1043;&#1083;&#1072;&#1074;&#1085;&#1072;&#1103;</a></li>




          <li><a href="skolnisostav.html">&#1064;&#1082;&#1086;&#1083;&#1100;&#1085;&#1099;&#1081; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;</a></li>




          <li></li>




          
          
        
</ul>




      </div>




    </div>




    
<div id="site_content">
      
<div class="sidebar">
        <!-- insert your sidebar items here -->
        
<h3>&#1057; &#1082;&#1072;&#1082;&#1086;&#1081; &#1094;&#1077;&#1083;&#1100;&#1102; &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1072; &#1096;&#1082;&#1086;&#1083;&#1072;</h3>




        
<h4>"&#1061;&#1086;&#1088;&#1086;&#1096;&#1080;&#1081; &#1042;&#1086;&#1087;&#1088;&#1086;&#1089;!"</h4>




        
<h5>&#1057;&#1082;&#1072;&#1079;&#1072;&#1083; &#1076;&#1080;&#1088;&#1077;&#1082;&#1090;&#1086;&#1088;</h5>




        
<p><span style="text-decoration: underline;">&#1055;&#1088;&#1086;&#1089;&#1090;&#1086; &#1087;&#1086;&#1088;&#1086;&#1092;&#1083;&#1080;&#1090;&#1100; &#1080; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1090;&#1100; &#1082;&#1072;&#1081;&#1092; &#1090;&#1086;&#1075;&#1086; &#1082;&#1086;&#1075;&#1076;&#1072; &#1090;&#1099; &#1091;&#1095;&#1080;&#1096;&#1100;&#1089;&#1103; &#1074; &#1096;&#1082;&#1086;&#1083;&#1077; &#1080; &#1090;&#1077;&#1073;&#1103; &#1085;&#1077; &#1076;&#1086;&#1083;&#1073;&#1072;&#1102;&#1090; "&#1087;&#1086;&#1095;&#1077;&#1084;&#1091; &#1090;&#1099; &#1085;&#1077; &#1089;&#1076;&#1077;&#1083;&#1072;&#1083; &#1076;&#1079;, 2!"</span><a href="#"><br>
</a></p>

<h3>&#1057;&#1089;&#1099;&#1083;&#1082;&#1080;</h3>




        
<ul>




          


          <li><a href="https://discord.gg/HCRrkBY6Ge">&#1044;&#1080;&#1089;&#1082;&#1086;&#1088;&#1076; &#1057;&#1077;&#1088;&#1074;&#1077;&#1088;</a></li>




          <li><a href="https://theramc.blogspot.com/">&#1057;&#1072;&#1081;&#1090; &#1057;&#1077;&#1088;&#1074;&#1077;&#1088;&#1072;</a></li>




          <li><a href="https://classroom.google.com/c/NjU0NDM4ODI0NTUw?hl=ru&amp;cjc=zmwcoja">&#1043;&#1091;&#1075;&#1083; &#1050;&#1083;&#1072;&#1089;&#1089;&#1088;&#1091;&#1084;</a></li>




        
</ul>



<br>



</div>




      
<div id="content">
        <!-- insert the page content here -->
        
<h1>&#1044;&#1086;&#1073;&#1088;&#1086; &#1087;&#1086;&#1078;&#1072;&#1083;&#1086;&#1074;&#1072;&#1090;&#1100; &#1085;&#1072; &#1089;&#1072;&#1081;&#1090; &#1096;&#1082;&#1086;&#1083;&#1099; &#8470;1 &#1085;&#1072; &#1084;&#1072;&#1081;&#1085;&#1082;&#1088;&#1072;&#1092;&#1090; &#1089;&#1077;&#1088;&#1074;&#1077;&#1088;&#1077; &#1058;&#1077;&#1088;&#1088;&#1080;&#1090;&#1086;&#1088;&#1080;&#1103; &#1040; 1.4.7</h1>


&#1053;&#1072;&#1096;&#1072; &#1096;&#1082;&#1086;&#1083;&#1072; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1100;&#1103; &#1087;&#1086;&#1095;&#1090;&#1080; &#1085;&#1077;&#1086;&#1073;&#1099;&#1095;&#1085;&#1086;&#1081;. &#1059;&#1095;&#1080;&#1084; &#1079;&#1072; &#1090;&#1077;&#1084; &#1078;&#1077; &#1087;&#1088;&#1080;&#1085;&#1094;&#1080;&#1087;&#1086;&#1084; &#1082;&#1072;&#1082; &#1080; &#1074;
&#1088;&#1077;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1096;&#1082;&#1086;&#1083;&#1072;&#1093; &#1085;&#1086; &#1085;&#1077;&#1084;&#1085;&#1086;&#1075;&#1086; &#1087;&#1086; &#1076;&#1088;&#1091;&#1075;&#1086;&#1084;&#1091;. &#1059;&#1088;&#1086;&#1082;&#1080; &#1076;&#1083;&#1103;&#1090;&#1100;&#1089;&#1103; &#1087;&#1086; 15 &#1084;&#1080;&#1085;&#1091;&#1090;, &#1072;
&#1087;&#1077;&#1088;&#1077;&#1084;&#1077;&#1085;&#1072; 20 &#1084;&#1080;&#1085;&#1091;&#1090;. &#1042; &#1076;&#1077;&#1085;&#1100; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1085;&#1099; &#1083;&#1080;&#1096;&#1100; 3-4 &#1091;&#1088;&#1086;&#1082;&#1086;&#1074;.&nbsp;&#1059; &#1085;&#1072;&#1089; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1077;&#1090;
5-&#1073;&#1072;&#1083;&#1100;&#1085;&#1072;&#1103; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072;. &#1054;&#1094;&#1077;&#1085;&#1082;&#1080; &#1074;&#1099;&#1082;&#1083;&#1072;&#1076;&#1099;&#1074;&#1072;&#1102;&#1090;&#1100;&#1089;&#1103; &#1082;&#1072;&#1082; &#1080; &#1074; &#1073;&#1091;&#1084;&#1072;&#1078;&#1085;&#1099;&#1081; &#1078;&#1091;&#1088;&#1085;&#1072;&#1083;, &#1090;&#1072;&#1082; &#1080;
&#1074; &#1075;&#1091;&#1075;&#1083; &#1082;&#1083;&#1072;&#1089;&#1089;&#1088;&#1091;&#1084;. &#1057;&#1089;&#1099;&#1083;&#1082;&#1072; &#1085;&#1072; &#1075;&#1091;&#1075;&#1083; &#1082;&#1083;&#1072;&#1089;&#1089;&#1088;&#1091;&#1084; &#1074; &#1087;&#1088;&#1072;&#1074;&#1086;&#1084; &#1089;&#1090;&#1086;&#1083;&#1073;&#1077;. &#1044;&#1086;&#1084;&#1072;&#1096;&#1085;&#1077;&#1077;
&#1079;&#1072;&#1076;&#1072;&#1085;&#1080;&#1077; &#1073;&#1091;&#1076;&#1077;&#1090; &#1079;&#1072;&#1076;&#1072;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &#1088;&#1077;&#1076;&#1082;&#1086;. &#1042;&#1086; &#1074;&#1085;&#1077;&#1091;&#1088;&#1086;&#1095;&#1085;&#1086;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103; &#1091;&#1095;&#1077;&#1085;&#1080;&#1082;&#1080; &#1080;&#1084;&#1077;&#1102;&#1090; &#1087;&#1088;&#1072;&#1074;&#1086;
&#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1080;&#1090;&#1100; &#1085;&#1077;&#1086;&#1092;&#1080;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1091;&#1088;&#1086;&#1082; &#1089;&#1086; &#1089;&#1074;&#1086;&#1080;&#1084;&#1080; &#1076;&#1088;&#1091;&#1079;&#1100;&#1103;&#1084;&#1080;. &#1069;&#1090;&#1086; &#1086;&#1079;&#1085;&#1072;&#1095;&#1072;&#1077;&#1090; &#1090;&#1086; &#1095;&#1090;&#1086;
&#1086;&#1085;&#1080; &#1084;&#1086;&#1075;&#1091;&#1090; &#1087;&#1086;&#1073;&#1099;&#1074;&#1072;&#1090;&#1100; &#1091;&#1095;&#1080;&#1090;&#1077;&#1083;&#1103;&#1084;&#1080; &#1080; &#1087;&#1088;&#1086;&#1074;&#1077;&#1089;&#1090;&#1080; &#1091;&#1088;&#1086;&#1082; &#1074; &#1096;&#1082;&#1086;&#1083;&#1077; &#1085;&#1086; &#1086;&#1085; &#1085;&#1077; &#1073;&#1091;&#1076;&#1077;&#1090;
&#1089;&#1095;&#1080;&#1090;&#1072;&#1090;&#1100;&#1089;&#1103; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1080;&#1084; &#1087;&#1086; &#1084;&#1077;&#1088;&#1082;&#1072;&#1084; &#1072;&#1076;&#1084;&#1080;&#1085;&#1080;&#1089;&#1090;&#1088;&#1072;&#1094;&#1080;&#1080; &#1096;&#1082;&#1086;&#1083;&#1099;.
<h2>&#1057;&#1090;&#1080;&#1083;&#1100; &#1086;&#1073;&#1091;&#1095;&#1077;&#1085;&#1080;&#1103;</h2>
&#1057;&#1090;&#1080;&#1083;&#1100; &#1086;&#1073;&#1091;&#1095;&#1077;&#1085;&#1080;&#1103; &#1073;&#1091;&#1076;&#1077;&#1090; &#1085;&#1077;&#1086;&#1073;&#1099;&#1095;&#1085;&#1099;&#1084;, &#1073;&#1091;&#1076;&#1077;&#1090; &#1087;&#1088;&#1086;&#1093;&#1086;&#1076;&#1080;&#1090;&#1100; &#1074; &#1088;&#1072;&#1079;&#1085;&#1099;&#1093; &#1084;&#1077;&#1089;&#1090;&#1072;&#1093; &#1096;&#1082;&#1086;&#1083;&#1099;,
&#1088;&#1072;&#1079;&#1088;&#1077;&#1096;&#1077;&#1085;&#1086; &#1073;&#1091;&#1076;&#1077;&#1090; &#1093;&#1072;&#1074;&#1072;&#1090;&#1100; &#1085;&#1072; &#1091;&#1088;&#1086;&#1082;&#1072;&#1093;. &#1042; &#1089;&#1090;&#1086;&#1083;&#1086;&#1074;&#1082;&#1077; &#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1086;&#1081; &#1074;&#1089;&#1077; &#1073;&#1091;&#1076;&#1077;&#1090;
&#1073;&#1077;&#1089;&#1087;&#1083;&#1072;&#1090;&#1085;&#1086; &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1103; &#1072;&#1096;&#1082;&#1091; &#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1077; &#1074;&#1077;&#1097;&#1077;&#1089;&#1090;&#1074;&#1072;. &#1052;&#1085;&#1086;&#1075;&#1086; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1085;&#1099;&#1093; &#1092;&#1080;&#1095;
&#1073;&#1091;&#1076;&#1077;&#1090; &#1085;&#1072; &#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1086;&#1081; &#1082;&#1072;&#1088;&#1090;&#1077;. &#1057;&#1072;&#1081;&#1090; &#1073;&#1099;&#1083; &#1089;&#1086;&#1079;&#1076;&#1072;&#1085; 15.01.2024 &#1080; &#1076;&#1086;&#1076;&#1077;&#1083;&#1072;&#1085;
16.01.2024 &#1074; &#1089;&#1090;&#1080;&#1083;&#1077; &#1082;&#1086;&#1083;&#1093;&#1086;&#1079;&#1072;&#1085;&#1089;&#1082;&#1086;&#1081; &#1096;&#1082;&#1086;&#1083;&#1099;. &#1054;&#1085; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077; &#1085;&#1077; &#1073;&#1091;&#1076;&#1077;&#1090; &#1086;&#1073;&#1085;&#1086;&#1074;&#1083;&#1103;&#1090;&#1100;&#1089;&#1103;.
&#1063;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1102; &#1074;&#1089;&#1077;&#1075;&#1086; &#1093;&#1086;&#1088;&#1086;&#1096;&#1077;&#1075;&#1086;.<br>
</div>




    </div>




    
<div id="content_footer"></div>




    
<div id="footer"><span style="text-decoration: underline;">&#1058;&#1077;&#1088;&#1088;&#1080;&#1090;&#1086;&#1088;&#1080;&#1103; &#1072; 2023-2024</span><a href="http://www.html5webtemplates.co.uk"></a>
    </div>




  </div>




</body>
</html>
